{
    "quotes": [
        {
            "text": "The biggest risk is not taking any risk. In a world that is changing really quickly, the only strategy that is guaranteed to fail is not taking risks.",
            "author": "Mark Zuckerberg"
        },
        {
            "text": "If you are not embarrassed by the first version of your product, you’ve launched too late.",
            "author": "Reid Hoffman"
        },
        {
            "text": "It’s fine to celebrate success but it is more important to heed the lessons of failure.",
            "author": "Bill Gates"
        },
        {
            "text": "You can't ask customers what they want and then try to give that to them. By the time you get it built, they'll want something new.",
            "author": "Steve Jobs"
        },
        {
            "text": "I skate to where the puck is going to be, not where it has been.",
            "author": "Wayne Gretzky"
        },
        {
            "text": "Chase the vision, not the money, the money will end up following you.",
            "author": "Tony Hsieh"
        },
        {
            "text": "Train people well enough so they can leave, treat them well enough so they don’t want to.",
            "author": "Richard Branson"
        },
        {
            "text": "Leadership is not about being in charge. It is about taking care of those in your charge.",
            "author": "Simon Sinek"
        },
        {
            "text": "Management is doing things right; leadership is doing the right things.",
            "author": "Peter Drucker"
        },
        {
            "text": "Culture eats strategy for breakfast.",
            "author": "Peter Drucker"
        },
        {
            "text": "If you push through that feeling of being scared, that feeling of taking a risk, really amazing things can happen.",
            "author": "Marissa Mayer"
        },
        {
            "text": "Your corporate culture is your brand. Your brand is your corporate culture.",
            "author": "Tony Hsieh"
        },
        {
            "text": "If you’re offered a seat on a rocket ship, don’t ask what seat! Just get on.",
            "author": "Sheryl Sandberg"
        },
        {
            "text": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.",
            "author": "Albert Schweitzer"
        },
        {
            "text": "I attribute my success to this: I never gave or took any excuse.",
            "author": "Florence Nightingale"
        },
        {
            "text": "The future depends on what you do today.",
            "author": "Mahatma Gandhi"
        },
        {
            "text": "Find out what you like doing best, and get someone to pay you for doing it.",
            "author": "Katharine Whitehorn"
        },
        {
            "text": "Amateurs sit and wait for inspiration, the rest of us just get up and go to work.",
            "author": "Stephen King"
        },
        {
            "text": "Whatever you are, be a good one.",
            "author": "Abraham Lincoln"
        },
        {
            "text": "Success is not final; failure is not fatal: It is the courage to continue that counts.",
            "author": "Winston S. Churchill"
        },
        {
            "text": "Opportunities don't happen, you create them.",
            "author": "Chris Grosser"
        },
        {
            "text": "The only way to do great work is to love what you do.",
            "author": "Steve Jobs"
        },
        {
            "text": "Don’t judge each day by the harvest you reap but by the seeds that you plant.",
            "author": "Robert Louis Stevenson"
        },
        {
            "text": "Dreams don't work unless you do.",
            "author": "John C. Maxwell"
        },
        {
            "text": "Make something people want.",
            "author": "Paul Graham"
        },
        {
            "text": "It takes 20 years to build a reputation and five minutes to ruin it. If you think about that, you'll do things differently.",
            "author": "Warren Buffett"
        },
        {
            "text": "Be a learn-it-all, not a know-it-all.",
            "author": "Satya Nadella"
        },
        {
            "text": "Play long-term games with long-term people.",
            "author": "Naval Ravikant"
        },
        {
            "text": "Failure is not the outcome - failure is not trying. Don't be afraid to fail.",
            "author": "Sara Blakely"
        },
        {
            "text": "Focus on being productive instead of busy.",
            "author": "Tim Ferriss"
        },
        {
            "text": "High expectations are the key to everything.",
            "author": "Sam Walton"
        },
        {
            "text": "You don't have to be great to start, but you have to start to be great.",
            "author": "Zig Ziglar"
        },
        {
            "text": "Do not be embarrassed by your failures, learn from them and start again.",
            "author": "Richard Branson"
        },
        {
            "text": "Whatever you do, throw yourself into it. Throw your head, heart, and hands into it.",
            "author": "Indra Nooyi"
        },
        {
            "text": "Competition is for losers.",
            "author": "Peter Thiel"
        },
        {
            "text": "Failure is an option here. If things are not failing, you are not innovating enough.",
            "author": "Elon Musk"
        },
        {
            "text": "Your most unhappy customers are your greatest source of learning.",
            "author": "Bill Gates"
        },
        {
            "text": "Done is better than perfect.",
            "author": "Sheryl Sandberg"
        },
        {
            "text": "If you can't feed a team with two pizzas, it's too large.",
            "author": "Jeff Bezos"
        },
        {
            "text": "Don't find customers for your products, find products for your customers.",
            "author": "Seth Godin"
        },
        {
            "text": "Working hard for something we don't care about is called stress; working hard for something we love is called passion.",
            "author": "Simon Sinek"
        },
        {
            "text": "The way to get started is to quit talking and begin doing.",
            "author": "Walt Disney"
        },
        {
            "text": "Move fast and break things. Unless you are breaking stuff, you are not moving fast enough.",
            "author": "Mark Zuckerberg"
        },
        {
            "text": "Risk more than others think is safe. Dream more than others think is practical.",
            "author": "Howard Schultz"
        },
        {
            "text": "Someone is sitting in the shade today because someone planted a tree a long time ago.",
            "author": "Warren Buffett"
        },
        {
            "text": "You don't learn to walk by following rules. You learn by doing, and by falling over.",
            "author": "Richard Branson"
        },
        {
            "text": "Hire character. Train skill.",
            "author": "Peter Schutz"
        },
        {
            "text": "We need to accept that we won't always make the right decisions, that we'll screw up royally sometimes – understanding that failure is not the opposite of success, it's part of success.",
            "author": "Arianna Huffington"
        },
        {
            "text": "The best way to predict the future is to create it.",
            "author": "Peter Drucker"
        },
        {
            "text": "If you are working on something that you really care about, you don't have to be pushed. The vision pulls you.",
            "author": "Steve Jobs"
        },
        {
            "text": "Quality means doing it right when no one is looking.",
            "author": "Henry Ford"
        },
        {
            "text": "Never give up. Today is hard, tomorrow will be worse, but the day after tomorrow will be sunshine.",
            "author": "Jack Ma"
        },
        {
            "text": "Skills are cheap. Passion is priceless.",
            "author": "Gary Vaynerchuk"
        },
        {
            "text": "People who are crazy enough to think they can change the world are the ones who do.",
            "author": "Rob Siltanen"
        },
        {
            "text": "Don't be intimidated by what you don't know. That can be your greatest strength and ensure that you do things differently from everyone else.",
            "author": "Sara Blakely"
        },
        {
            "text": "Innovation distinguishes between a leader and a follower.",
            "author": "Steve Jobs"
        },
        {
            "text": "Control your own destiny or someone else will.",
            "author": "Jack Welch"
        },
        {
            "text": "To handle yourself, use your head; to handle others, use your heart.",
            "author": "Eleanor Roosevelt"
        },
        {
            "text": "The secret of change is to focus all of your energy, not on fighting the old, but on building the new.",
            "author": "Dan Millman"
        },
        {
            "text": "Successful people do what unsuccessful people are not willing to do. Don't wish it were easier; wish you were better.",
            "author": "Jim Rohn"
        },
        {
            "text": "Great things in business are never done by one person. They're done by a team of people.",
            "author": "Steve Jobs"
        },
        {
            "text": "Change before you have to.",
            "author": "Jack Welch"
        },
        {
            "text": "Timing, perseverance, and ten years of trying will eventually make you look like an overnight success.",
            "author": "Biz Stone"
        },
        {
            "text": "Stay hungry, stay foolish.",
            "author": "Steve Jobs"
        },
        {
            "text": "If you define yourself by how you differ from the competition, you’re probably in a losing battle.",
            "author": "Omar Hamoui"
        },
        {
            "text": "A satisfied customer is the best business strategy of all.",
            "author": "Michael LeBoeuf"
        },
        {
            "text": "The credit belongs to the man who is actually in the arena.",
            "author": "Theodore Roosevelt"
        },
        {
            "text": "Always deliver more than expected.",
            "author": "Larry Page"
        },
        {
            "text": "Work like there is someone working twenty-four hours a day to take it all away from you.",
            "author": "Mark Cuban"
        },
        {
            "text": "If you do what you've always done, you'll get what you've always gotten.",
            "author": "Tony Robbins"
        },
        {
            "text": "The value of an idea lies in the using of it.",
            "author": "Thomas Edison"
        },
        {
            "text": "Do not wait; the time will never be 'just right'. Start where you stand, and work with whatever tools you may have at your command, and better tools will be found as you go along.",
            "author": "Napoleon Hill"
        },
        {
            "text": "Nothing great was ever achieved without enthusiasm.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "text": "Whether you think you can or you think you can't, you're right.",
            "author": "Henry Ford"
        },
        {
            "text": "Your brand is what people say about you when you're not in the room.",
            "author": "Jeff Bezos"
        },
        {
            "text": "The only way to win is to learn faster than anyone else.",
            "author": "Eric Ries"
        },
        {
            "text": "Ideas are easy. Implementation is hard.",
            "author": "Guy Kawasaki"
        },
        {
            "text": "Talent wins games, but teamwork and intelligence win championships.",
            "author": "Michael Jordan"
        },
        {
            "text": "It doesn't make sense to hire smart people and tell them what to do; we hire smart people so they can tell us what to do.",
            "author": "Steve Jobs"
        },
        {
            "text": "Customers will never love a company until the employees love it first.",
            "author": "Simon Sinek"
        },
        {
            "text": "Don't bunt. Aim out of the ballpark. Aim for the company of immortals.",
            "author": "David Ogilvy"
        },
        {
            "text": "Capital isn't scarce; vision is.",
            "author": "Sam Walton"
        },
        {
            "text": "Success usually comes to those who are too busy to be looking for it.",
            "author": "Henry David Thoreau"
        },
        {
            "text": "Far and away the best prize that life offers is the chance to work hard at work worth doing.",
            "author": "Theodore Roosevelt"
        },
        {
            "text": "Don't pick a job. Pick a Boss. Your first boss is the biggest factor in your career success.",
            "author": "William Raduchel"
        },
        {
            "text": "If you are not willing to risk the usual, you will have to settle for the ordinary.",
            "author": "Jim Rohn"
        },
        {
            "text": "An organization, no matter how well designed, is only as good as the people who live and work in it.",
            "author": "Dee Hock"
        },
        {
            "text": "Build your own dreams, or someone else will hire you to build theirs.",
            "author": "Farrah Gray"
        },
        {
            "text": "Make your team feel respected, empowered and excited. The company's employees are its greatest asset.",
            "author": "Richard Branson"
        },
        {
            "text": "The secret of business is to know something that nobody else knows.",
            "author": "Aristotle Onassis"
        },
        {
            "text": "Business opportunities are like buses, there's always another one coming.",
            "author": "Richard Branson"
        },
        {
            "text": "Often the difference between a successful person and a failure is not one has better abilities or ideas, but the courage that one has to bet on one's ideas, to take a calculated risk - and to act.",
            "author": "Andre Malraux"
        },
        {
            "text": "Waiting for perfect is never as smart as making progress.",
            "author": "Seth Godin"
        },
        {
            "text": "The most dangerous poison is the feeling of achievement. The antidote is to every evening think what can be done better tomorrow.",
            "author": "Ingvar Kamprad"
        },
        {
            "text": "You don't build a business. You build people, and people build the business.",
            "author": "Zig Ziglar"
        },
        {
            "text": "Focus is a matter of deciding what things you're not going to do.",
            "author": "John Carmack"
        },
        {
            "text": "Sustaining a successful business is a hell of a lot of work, and staying hungry is half the battle.",
            "author": "Wendy Kopp"
        },
        {
            "text": "In the business world, the rearview mirror is always clearer than the windshield.",
            "author": "Warren Buffett"
        },
        {
            "text": "The essence of strategy is choosing what not to do.",
            "author": "Michael Porter"
        },
        {
            "text": "Action is the foundational key to all success.",
            "author": "Pablo Picasso"
        },
        {
            "text": "Startups are hard. It's a roller coaster. If you don't love the problem you're solving, you'll quit.",
            "author": "Aaron Levie"
        },
        {
            "text": "Patience is a virtue, and I'm learning patience. It's a tough lesson.",
            "author": "Elon Musk"
        },
        {
            "text": "If everything seems under control, you're not going fast enough.",
            "author": "Mario Andretti"
        },
        {
            "text": "A goal without a plan is just a wish.",
            "author": "Antoine de Saint-Exupéry"
        },
        {
            "text": "The question isn't who is going to let me; it's who is going to stop me.",
            "author": "Ayn Rand"
        },
        {
            "text": "You can't have a million-dollar dream with a minimum-wage work ethic.",
            "author": "Stephen C. Hogan"
        },
        {
            "text": "Success is walking from failure to failure with no loss of enthusiasm.",
            "author": "Winston Churchill"
        },
        {
            "text": "Don't let the noise of others' opinions drown out your own inner voice.",
            "author": "Steve Jobs"
        },
        {
            "text": "It is amazing what you can accomplish if you do not care who gets the credit.",
            "author": "Harry S. Truman"
        },
        {
            "text": "The most important thing in communication is hearing what isn't said.",
            "author": "Peter Drucker"
        },
        {
            "text": "Smart creatives thrive in an environment of freedom.",
            "author": "Eric Schmidt"
        },
        {
            "text": "Persistence is very important. You should not give up unless you are forced to give up.",
            "author": "Elon Musk"
        },
        {
            "text": "I never dreamed about success. I worked for it.",
            "author": "Estée Lauder"
        },
        {
            "text": "In business, you don’t get what you deserve, you get what you negotiate.",
            "author": "Chester Karrass"
        },
        {
            "text": "Don't count the days, make the days count.",
            "author": "Muhammad Ali"
        },
        {
            "text": "The only limit to our realization of tomorrow will be our doubts of today.",
            "author": "Franklin D. Roosevelt"
        },
        {
            "text": "Look for the 3 things in a person: intelligence, energy, and integrity. If they don’t have the last one, don’t even bother with the first two.",
            "author": "Warren Buffett"
        },
        {
            "text": "We lead from the back and let others believe they are in front.",
            "author": "Nelson Mandela"
        },
        {
            "text": "If you really look closely, most overnight successes took a long time.",
            "author": "Steve Jobs"
        },
        {
            "text": "The best investment you can make is in yourself.",
            "author": "Warren Buffett"
        },
        {
            "text": "Your time is limited, so don't waste it living someone else's life.",
            "author": "Steve Jobs"
        },
        {
            "text": "Motivation is what gets you started. Habit is what keeps you going.",
            "author": "Jim Rohn"
        },
        {
            "text": "Be so good they can't ignore you.",
            "author": "Steve Martin"
        },
        {
            "text": "Do not hire a man who does your work for money, but him who does it for love of it.",
            "author": "Henry David Thoreau"
        },
        {
            "text": "Earn with your mind, not your time.",
            "author": "Naval Ravikant"
        },
        {
            "text": "Specific knowledge cannot be taught, but it can be learned.",
            "author": "Naval Ravikant"
        },
        {
            "text": "Reading is faster than listening. Doing is faster than watching.",
            "author": "Naval Ravikant"
        },
        {
            "text": "Desire is a contract that you make with yourself to be unhappy until you get what you want.",
            "author": "Naval Ravikant"
        },
        {
            "text": "Impatience with actions, patience with results.",
            "author": "Naval Ravikant"
        },
        {
            "text": "If you can't code, write books and blogs, record videos and podcasts.",
            "author": "Naval Ravikant"
        },
        {
            "text": "Fortunes require leverage. Business leverage comes from capital, people, and products with no marginal cost of replication.",
            "author": "Naval Ravikant"
        },
        {
            "text": "Learn to sell. Learn to build. If you can do both, you will be unstoppable.",
            "author": "Naval Ravikant"
        },
        {
            "text": "Arm yourself with specific knowledge, accountability, and leverage.",
            "author": "Naval Ravikant"
        },
        {
            "text": "The most important skill for getting rich is becoming a perpetual learner.",
            "author": "Naval Ravikant"
        },
        {
            "text": "You're not going to get rich renting out your time. You must own equity - a piece of a business - to gain your financial freedom.",
            "author": "Naval Ravikant"
        },
        {
            "text": "The best jobs are neither decreed nor degreed. They are creative expressions of continuous learners in free markets.",
            "author": "Naval Ravikant"
        },
        {
            "text": "Constantly think about how you could be doing things better and questioning yourself.",
            "author": "Elon Musk"
        },
        {
            "text": "If something is important enough, even if the odds are against you, you should still do it.",
            "author": "Elon Musk"
        },
        {
            "text": "Run, don't walk. Either you are running for food, or you are running from being food.",
            "author": "Jensen Huang"
        },
        {
            "text": "I wish upon you ample doses of pain and suffering. Greatness comes from character, and character isn't formed out of smart people, it is formed out of people who suffered.",
            "author": "Jensen Huang"
        },
        {
            "text": "Believe in yourself almost to the point of delusion.",
            "author": "Sam Altman"
        },
        {
            "text": "Move fast. Speed is one of your main advantages over large competitors.",
            "author": "Sam Altman"
        },
        {
            "text": "We are stubborn on vision. We are flexible on details.",
            "author": "Jeff Bezos"
        },
        {
            "text": "If you do everything you have to do when you have to do it, the day will come when you can do what you want to do when you want to do it.",
            "author": "Zig Ziglar"
        },
        {
            "text": "A brand for a company is like a reputation for a person. You earn reputation by trying to do hard things well.",
            "author": "Jeff Bezos"
        },
        {
            "text": "Wear your failure as a badge of honor.",
            "author": "Sundar Pichai"
        },
        {
            "text": "It is important to follow your dreams and heart. Do something that excites you.",
            "author": "Sundar Pichai"
        },
        {
            "text": "Our industry does not respect tradition — it only respects innovation.",
            "author": "Satya Nadella"
        },
        {
            "text": "Don't be a know-it-all; be a learn-it-all.",
            "author": "Satya Nadella"
        },
        {
            "text": "Work takes on new meaning when you feel you are pointed in the right direction. Otherwise, it's just a job.",
            "author": "Tim Cook"
        },
        {
            "text": "We do not seek to preserve our culture — we seek to improve it.",
            "author": "Reed Hastings"
        },
        {
            "text": "Do not tolerate brilliant jerks.",
            "author": "Reed Hastings"
        },
        {
            "text": "Build something 100 people love, not something 1 million people kind of like.",
            "author": "Brian Chesky"
        },
        {
            "text": "Do things that don't scale.",
            "author": "Paul Graham"
        },
        {
            "text": "It's hard to do a really good job on anything you don't think about in the shower.",
            "author": "Paul Graham"
        },
        {
            "text": "The only thing that matters is getting to product/market fit.",
            "author": "Marc Andreessen"
        },
        {
            "text": "The next Bill Gates will not build an operating system. The next Larry Page or Sergey Brin won’t make a search engine.",
            "author": "Peter Thiel"
        },
        {
            "text": "There are no easy answers, there are only trade-offs.",
            "author": "Ben Horowitz"
        },
        {
            "text": "The hard thing isn’t setting a big, hairy, audacious goal. The hard thing is laying people off when you miss the big goal.",
            "author": "Ben Horowitz"
        },
        {
            "text": "Fear is the disease. Hustle is the antidote.",
            "author": "Travis Kalanick"
        },
        {
            "text": "No matter how brilliant your mind or strategy, if you’re playing a solo game, you’ll always lose out to a team.",
            "author": "Reid Hoffman"
        },
        {
            "text": "If you don't give up, you still have a chance.",
            "author": "Jack Ma"
        },
        {
            "text": "Have a healthy disregard for the impossible.",
            "author": "Larry Page"
        },
        {
            "text": "Motivation comes from working on things we care about.",
            "author": "Sheryl Sandberg"
        },
        {
            "text": "Just because you are CEO, don't think you have landed. You must continually increase your learning, the way you think, and the way you approach the organization.",
            "author": "Indra Nooyi"
        },
        {
            "text": "Growth and comfort do not coexist.",
            "author": "Ginni Rometty"
        },
        {
            "text": "The riskiest thing we can do is just maintain the status quo.",
            "author": "Bob Iger"
        },
        {
            "text": "We don't have a culture of 'because I said so.' We have a culture of 'the best idea wins.'",
            "author": "Dara Khosrowshahi"
        },
        {
            "text": "Success is just a by-product of learning.",
            "author": "Chamath Palihapitiya"
        },
        {
            "text": "Startups are what happens when you stop taking things for granted.",
            "author": "Naval Ravikant"
        },
        {
            "text": "The biggest risk is not taking any risk.",
            "author": "Mark Zuckerberg"
        },
        {
            "text": "You can't have a million-dollar dream with a minimum-wage work ethic.",
            "author": "Stephen C. Hogan"
        },
        {
            "text": "Don't judge each day by the harvest you reap but by the seeds that you plant.",
            "author": "Robert Louis Stevenson"
        },
        {
            "text": "If you are not embarrassed by the first version of your product, you’ve launched too late.",
            "author": "Reid Hoffman"
        },
        {
            "text": "Escape competition through authenticity.",
            "author": "Naval Ravikant"
        },
        {
            "text": "Play iterated games. All the returns in life, whether in wealth, relationships, or knowledge, come from compound interest.",
            "author": "Naval Ravikant"
        },
        {
            "text": "The three most important decisions you make are where you live, who you're with, and what you do.",
            "author": "Naval Ravikant"
        },
        {
            "text": "Don't partner with cynics and pessimists. Their beliefs are self-fulfilling.",
            "author": "Naval Ravikant"
        },
        {
            "text": "Value your time at an hourly rate. If a problem can be fixed for less than your hourly rate, pay to fix it.",
            "author": "Naval Ravikant"
        },
        {
            "text": "Retirement is when you stop sacrificing today for an imaginary tomorrow.",
            "author": "Naval Ravikant"
        },
        {
            "text": "A busy calendar and a busy mind will destroy your ability to do great things in this world.",
            "author": "Naval Ravikant"
        },
        {
            "text": "Work as hard as you can. Even though who you work with and what you work on are more important than how hard you work.",
            "author": "Naval Ravikant"
        },
        {
            "text": "If you cannot decide, the answer is no.",
            "author": "Naval Ravikant"
        },
        {
            "text": "The closer you want to get to me, the better your values have to be.",
            "author": "Naval Ravikant"
        },
        {
            "text": "You want to be rich and anonymous, not poor and famous.",
            "author": "Naval Ravikant"
        },
        {
            "text": "Optimism is a skill. It’s a muscle you develop over time.",
            "author": "Naval Ravikant"
        },
        {
            "text": "Run toward the hardest problems. This is where you can make the biggest impact.",
            "author": "Lisa Su"
        },
        {
            "text": "We are always 30 days away from going out of business. That’s how you have to think to survive.",
            "author": "Jensen Huang"
        },
        {
            "text": "It is easier to invent the future than to predict it.",
            "author": "Alan Kay"
        },
        {
            "text": "Compassionate management is managing with the intention of alleviating suffering.",
            "author": "Jeff Weiner"
        },
        {
            "text": "True innovation occurs only when people aren't afraid to make mistakes.",
            "author": "Bob Iger"
        },
        {
            "text": "You don’t have to be a genius or a visionary or even a college graduate to be successful. You just need a framework and a dream.",
            "author": "Michael Dell"
        },
        {
            "text": "If you want to build a ship, don't drum up the men to gather wood, divide the work, and give orders. Instead, teach them to yearn for the vast and endless sea.",
            "author": "Antoine de Saint-Exupéry"
        },
        {
            "text": "Success seems to be connected with action. Successful people keep moving. They make mistakes, but they don't quit.",
            "author": "Conrad Hilton"
        },
        {
            "text": "Don't let the fear of losing be greater than the excitement of winning.",
            "author": "Robert Kiyosaki"
        },
        {
            "text": "The most successful people I know are primarily internally driven, not driven by what other people think.",
            "author": "Sam Altman"
        },
        {
            "text": "A little bit of slope makes up for a lot of y-intercept.",
            "author": "Sam Altman"
        },
        {
            "text": "Creativity is just connecting things.",
            "author": "Steve Jobs"
        },
        {
            "text": "I'm convinced that about half of what separates successful entrepreneurs from the non-successful ones is pure perseverance.",
            "author": "Steve Jobs"
        },
        {
            "text": "Success to me is not about money or status, but about the value you create.",
            "author": "Satya Nadella"
        },
        {
            "text": "You might fail a few times, but that's Ok. You end up doing something else which you learn a lot from.",
            "author": "Sundar Pichai"
        },
        {
            "text": "The sidelines are not where you want to live your life. The world needs you in the arena.",
            "author": "Tim Cook"
        },
        {
            "text": "Leadership is about making others better as a result of your presence and making sure that impact lasts in your absence.",
            "author": "Sheryl Sandberg"
        },
        {
            "text": "Distance yourself from the people who don't have your back.",
            "author": "Indra Nooyi"
        },
        {
            "text": "You have to learn to be comfortable being uncomfortable.",
            "author": "Ginni Rometty"
        },
        {
            "text": "We want people who manage their own lives and work, not people who need to be managed.",
            "author": "Reed Hastings"
        },
        {
            "text": "Culture is simply a shared way of doing something with passion.",
            "author": "Brian Chesky"
        },
        {
            "text": "Speed matters. It is the number one currency in business.",
            "author": "Patrick Collison"
        },
        {
            "text": "There are way too many people who want to be the person who has done the thing, rather than the person doing the thing.",
            "author": "John Collison"
        },
        {
            "text": "The difference between successful people and really successful people is that really successful people say no to almost everything.",
            "author": "Warren Buffett"
        },
        {
            "text": "You only have to do a very few things right in your life so long as you don't do too many things wrong.",
            "author": "Warren Buffett"
        },
        {
            "text": "The big money is not in the buying and selling, but in the waiting.",
            "author": "Charlie Munger"
        },
        {
            "text": "Invert, always invert.",
            "author": "Charlie Munger"
        },
        {
            "text": "The best way to get people to help you is to be helpful to them.",
            "author": "Sam Altman"
        },
        {
            "text": "Relentlessly resourceful.",
            "author": "Paul Graham"
        },
        {
            "text": "All happy companies are different: each one earns a monopoly by solving a unique problem.",
            "author": "Peter Thiel"
        },
        {
            "text": "Take care of the people, the products, and the profits—in that order.",
            "author": "Ben Horowitz"
        },
        {
            "text": "As a startup CEO, I slept like a baby. I woke up every 2 hours and cried.",
            "author": "Ben Horowitz"
        },
        {
            "text": "If you're changing the world, you're working on important things. You're excited to get up in the morning.",
            "author": "Larry Page"
        },
        {
            "text": "Solving big problems is easier than solving little problems.",
            "author": "Sergey Brin"
        },
        {
            "text": "If you don't give up, you still have a chance. Giving up is the greatest failure.",
            "author": "Jack Ma"
        },
        {
            "text": "Hire the person who is best suited to the job, not the most talented.",
            "author": "Jack Ma"
        },
        {
            "text": "We always overestimate the change that will occur in the next two years and underestimate the change that will occur in the next ten.",
            "author": "Bill Gates"
        },
        {
            "text": "Success is a lousy teacher. It seduces smart people into thinking they can't lose.",
            "author": "Bill Gates"
        },
        {
            "text": "Seek wealth, not money or status. Wealth is having assets that earn while you sleep. Money is how we transfer time and wealth. Status is your place in the social hierarchy.",
            "author": "Naval Ravikant"
        },
        {
            "text": "All the real benefits in life come from compound interest.",
            "author": "Naval Ravikant"
        },
        {
            "text": "If you want to be successful, surround yourself with people who are more successful than you.",
            "author": "Naval Ravikant"
        },
        {
            "text": "The people who have the ability to fail are the ones who have the ability to succeed.",
            "author": "Naval Ravikant"
        },
        {
            "text": "Product/market fit is the only thing that matters.",
            "author": "Marc Andreessen"
        },
        {
            "text": "Software is eating the world.",
            "author": "Marc Andreessen"
        },
        {
            "text": "It’s not about money or connections. It’s the willingness to outwork and outlearn everyone when it comes to your business.",
            "author": "Mark Cuban"
        },
        {
            "text": "Treat your employees like they make a difference and they will.",
            "author": "Jim Goodnight"
        },
        {
            "text": "The most important thing is to keep the most important thing the most important thing.",
            "author": "Otto Berkes"
        },
        {
            "text": "Do not focus on numbers. Focus on doing what you do best. It’s about building a community who want to visit your business every single day because they feel good and centered.",
            "author": "Cassey Ho"
        },
        {
            "text": "I think it is possible for ordinary people to choose to be extraordinary.",
            "author": "Elon Musk"
        },
        {
            "text": "Deciding what not to do is as important as deciding what to do.",
            "author": "Steve Jobs"
        },
        {
            "text": "Simple can be harder than complex: You have to work hard to get your thinking clean to make it simple.",
            "author": "Steve Jobs"
        },
        {
            "text": "The details are not the details. They make the design.",
            "author": "Charles Eames"
        },
        {
            "text": "Good design is good business.",
            "author": "Thomas Watson Jr."
        },
        {
            "text": "Don't be afraid to give up the good to go for the great.",
            "author": "John D. Rockefeller"
        },
        {
            "text": "Price is what you pay. Value is what you get.",
            "author": "Warren Buffett"
        },
        {
            "text": "Spend each day trying to be a little wiser than you were when you woke up.",
            "author": "Charlie Munger"
        },
        {
            "text": "Knowing what you don't know is more useful than being brilliant.",
            "author": "Charlie Munger"
        },
        {
            "text": "The best way to learn is by doing. The only way to build a strong work ethic is getting your hands dirty.",
            "author": "Alex Spanos"
        },
        {
            "text": "A pivot is a change in strategy without a change in vision.",
            "author": "Eric Ries"
        },
        {
            "text": "Your most unhappy customers are your greatest source of learning.",
            "author": "Bill Gates"
        },
        {
            "text": "If you define the problem correctly, you almost have the solution.",
            "author": "Steve Jobs"
        },
        {
            "text": "Obsess over customers, not competitors.",
            "author": "Jeff Bezos"
        },
        {
            "text": "In the end, we are our choices.",
            "author": "Jeff Bezos"
        },
        {
            "text": "If you double the number of experiments you do per year you’re going to double your inventiveness.",
            "author": "Jeff Bezos"
        },
        {
            "text": "It’s not enough to be busy, so are the ants. The question is, what are we busy about?",
            "author": "Henry David Thoreau"
        },
        {
            "text": "Efficiency is doing things right; effectiveness is doing the right things.",
            "author": "Peter Drucker"
        },
        {
            "text": "The best way to find yourself is to lose yourself in the service of others.",
            "author": "Mahatma Gandhi"
        },
        {
            "text": "Choose a job you love, and you will never have to work a day in your life.",
            "author": "Confucius"
        },
        {
            "text": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
            "author": "Nelson Mandela"
        },
        {
            "text": "If you want to go fast, go alone. If you want to go far, go together.",
            "author": "African Proverb"
        },
        {
            "text": "Don't let yesterday take up too much of today.",
            "author": "Will Rogers"
        },
        {
            "text": "The way to get started is to quit talking and begin doing.",
            "author": "Walt Disney"
        },
        {
            "text": "You miss 100% of the shots you don't take.",
            "author": "Wayne Gretzky"
        },
        {
            "text": "I have not failed. I've just found 10,000 ways that won't work.",
            "author": "Thomas Edison"
        },
        {
            "text": "Genius is one percent inspiration and ninety-nine percent perspiration.",
            "author": "Thomas Edison"
        },
        {
            "text": "Opportunity is missed by most people because it is dressed in overalls and looks like work.",
            "author": "Thomas Edison"
        },
        {
            "text": "Whether you think you can or you think you can't, you're right.",
            "author": "Henry Ford"
        },
        {
            "text": "The only real mistake is the one from which we learn nothing.",
            "author": "Henry Ford"
        },
        {
            "text": "Quality means doing it right when no one is looking.",
            "author": "Henry Ford"
        },
        {
            "text": "Obstacles are those frightful things you see when you take your eyes off your goal.",
            "author": "Henry Ford"
        },
        {
            "text": "Coming together is a beginning; keeping together is progress; working together is success.",
            "author": "Henry Ford"
        },
        {
            "text": "You can't build a reputation on what you are going to do.",
            "author": "Henry Ford"
        },
        {
            "text": "Don't find fault, find a remedy.",
            "author": "Henry Ford"
        },
        {
            "text": "Vision without execution is just hallucination.",
            "author": "Thomas Edison"
        },
        {
            "text": "The greatest leader is not necessarily the one who does the greatest things. He is the one that gets the people to do the greatest things.",
            "author": "Ronald Reagan"
        },
        {
            "text": "A leader is a dealer in hope.",
            "author": "Napoleon Bonaparte"
        },
        {
            "text": "The art of leadership is saying no, not saying yes. It is very easy to say yes.",
            "author": "Tony Blair"
        },
        {
            "text": "To handle yourself, use your head; to handle others, use your heart.",
            "author": "Eleanor Roosevelt"
        },
        {
            "text": "Management is about arranging and telling. Leadership is about nurturing and enhancing.",
            "author": "Tom Peters"
        },
        {
            "text": "Great leaders communicate and great communicators lead.",
            "author": "Simon Sinek"
        },
        {
            "text": "People don't buy what you do; they buy why you do it.",
            "author": "Simon Sinek"
        },
        {
            "text": "Trust is the stacking of small moments over time.",
            "author": "Brene Brown"
        },
        {
            "text": "Vulnerability is the birthplace of innovation, creativity and change.",
            "author": "Brene Brown"
        },
        {
            "text": "Clear is kind. Unclear is unkind.",
            "author": "Brene Brown"
        },
        {
            "text": "The most meaningful way to succeed is to help others succeed.",
            "author": "Adam Grant"
        },
        {
            "text": "If you're the smartest person in the room, you're in the wrong room.",
            "author": "Marissa Mayer"
        },
        {
            "text": "Don't wish it were easier. Wish you were better.",
            "author": "Jim Rohn"
        },
        {
            "text": "Discipline is the bridge between goals and accomplishment.",
            "author": "Jim Rohn"
        },
        {
            "text": "Work harder on yourself than you do on your job.",
            "author": "Jim Rohn"
        },
        {
            "text": "You do not rise to the level of your goals. You fall to the level of your systems.",
            "author": "James Clear"
        },
        {
            "text": "Every action you take is a vote for the type of person you wish to become.",
            "author": "James Clear"
        },
        {
            "text": "Goals are good for setting a direction, but systems are best for making progress.",
            "author": "James Clear"
        },
        {
            "text": "Habits are the compound interest of self-improvement.",
            "author": "James Clear"
        },
        {
            "text": "Focus on the process, not the outcome.",
            "author": "James Clear"
        },
        {
            "text": "Being busy is a form of laziness—lazy thinking and indiscriminate action.",
            "author": "Tim Ferriss"
        },
        {
            "text": "What we fear doing most is usually what we most need to do.",
            "author": "Tim Ferriss"
        },
        {
            "text": "A person's success in life can usually be measured by the number of uncomfortable conversations he or she is willing to have.",
            "author": "Tim Ferriss"
        },
        {
            "text": "If you are not content, you will not be happy even if you become a Roman emperor.",
            "author": "Naval Ravikant"
        },
        {
            "text": "If you want to be rich, you have to be an owner.",
            "author": "Naval Ravikant"
        },
        {
            "text": "The best founders are the ones who are the most self-aware.",
            "author": "Naval Ravikant"
        },
        {
            "text": "Learn to love to read. It will set you free.",
            "author": "Naval Ravikant"
        },
        {
            "text": "The fundamental delusion – there is something out there that will make me happy and fulfilled forever.",
            "author": "Naval Ravikant"
        },
        {
            "text": "Hard choices, easy life. Easy choices, hard life.",
            "author": "Naval Ravikant"
        },
        {
            "text": "Never get so busy making a living that you forget to make a life.",
            "author": "Dolly Parton"
        },
        {
            "text": "Don't let the fear of striking out hold you back.",
            "author": "Babe Ruth"
        },
        {
            "text": "Believe you can and you're halfway there.",
            "author": "Theodore Roosevelt"
        },
        {
            "text": "The only limit to our realization of tomorrow will be our doubts of today.",
            "author": "Franklin D. Roosevelt"
        },
        {
            "text": "Act as if what you do makes a difference. It does.",
            "author": "William James"
        },
        {
            "text": "Success is not how high you have climbed, but how you make a positive difference to the world.",
            "author": "Roy T. Bennett"
        },
        {
            "text": "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work.",
            "author": "Steve Jobs"
        },
        {
            "text": "Creativity is intelligence having fun.",
            "author": "Albert Einstein"
        },
        {
            "text": "Logic will get you from A to B. Imagination will take you everywhere.",
            "author": "Albert Einstein"
        },
        {
            "text": "Try not to become a man of success. Rather become a man of value.",
            "author": "Albert Einstein"
        },
        {
            "text": "In the middle of difficulty lies opportunity.",
            "author": "Albert Einstein"
        },
        {
            "text": "Anyone who has never made a mistake has never tried anything new.",
            "author": "Albert Einstein"
        },
        {
            "text": "The true sign of intelligence is not knowledge but imagination.",
            "author": "Albert Einstein"
        },
        {
            "text": "Great spirits have always encountered violent opposition from mediocre minds.",
            "author": "Albert Einstein"
        },
        {
            "text": "Stay away from negative people. They have a problem for every solution.",
            "author": "Albert Einstein"
        },
        {
            "text": "Learn from yesterday, live for today, hope for tomorrow. The important thing is not to stop questioning.",
            "author": "Albert Einstein"
        },
        {
            "text": "You can't blame gravity for falling in love.",
            "author": "Albert Einstein"
        },
        {
            "text": "The measure of intelligence is the ability to change.",
            "author": "Albert Einstein"
        },
        {
            "text": "Life is like riding a bicycle. To keep your balance, you must keep moving.",
            "author": "Albert Einstein"
        },
        {
            "text": "Look deep into nature, and then you will understand everything better.",
            "author": "Albert Einstein"
        },
        {
            "text": "We cannot solve our problems with the same thinking we used when we created them.",
            "author": "Albert Einstein"
        },
        {
            "text": "Education is what remains after one has forgotten what one has learned in school.",
            "author": "Albert Einstein"
        },
        {
            "text": "A person who never made a mistake never tried anything new.",
            "author": "Albert Einstein"
        }
    ]
}